<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Сільпо</title>
    <link rel="stylesheet" href="style.css" />
</head>
<body>

<header>
        <h1>Мережа супермаркетів «Сільпо»</h1>
        <nav>
            <ul>
                <a href="index.html"class="td">Головна</a>
                <a href="about.html"class="td">Про нас</a>
                <a href="catalog.html" class="td">Каталог товарів</a>
            </ul>
        </nav>
    </header>

    <main>
        <section>
            <h2>Історія та філософія компанії</h2>
            <p>«Сільпо» — це одна з найбільших національних мереж продовольчих супермаркетів в Україні, заснована у 1998 році. Протягом багатьох років ми змінюємо уявлення людей про звичайний похід за продуктами, перетворюючи його на захопливу подорож та приємний емоційний досвід.</p>
            <p>Наша головна місія — дивувати та радувати гостей. Саме тому ми відмовилися від стандартних сірих магазинів на користь унікальних тематичних просторів, де кожен супермаркет має свою власну історію, стиль та атмосферу.</p>
            <img src="https://rau.ua/site/assets/files/127932/odesa-5-scaled.jpg" width="400px">
            <img src="https://cdn.shotam.info/cdn-cgi/image/w=1080,q=82,f=auto/wp-content/uploads/2020/07/Silpo_Svit_Mavki-scaled-1.jpg" width="460px"> 
            <img src="https://rau.ua/site/assets/files/126100/9d0a6826-hdr.jpg" width="450px">

        </section>

        <section>
            <h2>Наші головні цінності</h2>
            <div class="w">
            <ul>
                <li><strong>Якість та свіжість:</strong> Ми ретельно контролюємо кожен етап постачання продуктів від поля до полиці магазину.</li>
                <li><strong>Креативність:</strong> Ми створюємо унікальні дизайнерські світи у кожному місті, щоб надихати наших покупців.</li>
                <li><strong>Підтримка локальних брендів:</strong> Через проєкт «Лавка Традицій» ми допомагаємо розвиватися малим українським фермерам та крафтовим виробникам.</li>
                <li><strong>Турбота про гостя:</strong> Програма «Власний Рахунок» та щоденні передбачення на чеках створені для того, щоб дарувати тепло та вигоду кожному.</li>
                <img src="https://stud-point.com/wp-content/uploads/2024/03/Silpo.jpg" width="400px">
            </ul>
            </div>
        </section>
        <section>
            <h2>Наші контакти та зворотний зв'язок</h2>
            <p>Якщо у вас виникли запитання, пропозиції або ви бажаєте залишити відгук про роботу нашої мережі, ви можете зв'язатися з нами:</p>
            <ul>
                <li>Телефон гарячої лінії: 0 800 301 707 (безкоштовно по Україні)</li>
                <li>Електронна пошта: info@silpo.ua</li>
                <li>Головний офіс: м. Київ, вул. Бутлерова, 1</li>
            </ul>
        </section>
    </main>

    <footer>
        <p> Релізний проєкт. Створено з любов'ю на курсі.</p>
    </footer>

</body>
</html>
